const data = `[
    {
        "title": "Электрическая гитара",
        "desc": "Шестиструнная электрическая гитара с 2 звукоснимателями и 3-полосным эквалайзером",
        "price": 60000,
        "image": "img/e_guitar.jpg"
    },
    {
        "title": "Контрабас",
        "desc": "Мастеровой акустический контрабас. Гриф изготовлен из чёрного дерева. Подходит как для симфонического оркестра, так и для джаз- и рок-ансамбля",
        "price": 100000,
        "image": "img/double_bass.jpg"
    },
    {
        "title": "Бас-гитара",
        "desc": "Пятиструнная бас-гитара. Звукосниматели работают в диапазоне от 20 Гц, благодаря чему воспроизводится превосходный мощный бас. Подходит для рок-ансамбля",
        "price": 70000,
        "image": "img/bass_5_strings.jpg"
    },
    {
        "title": "Скрипка",
        "desc": "Скрипка российского мастера Ивана Батова (размер — целый). XIX век",
        "price": 200000,
        "image": "img/violin.jpg"
    },
    {
        "title": "Микшерный пульт",
        "desc": "Аналоговый микшерный пульт. 48 входных каналов, аналоговые индикаторы амплитуды выхода. Подходит как для ведения концертов, так и для звукозаписи",
        "price": 160000,
        "image": "img/mixing_console.jpg"
    },
    {
        "title": "Студийный монитор",
        "desc": "2-полосный студийный монитор ближнего поля. Диапазон частот — 30—18000 Гц, мощность — 10 Вт, сопротивление — 16 Ом",
        "price": 20000,
        "image": "img/speaker.jpg"
    },
    {
        "title": "Альт",
        "desc": "Мастеровой альт из коллекции немецкого композитора и альтиста Пауля Хиндемита. Обладает глубоким бархатным тембром. Размер — 410",
        "price": 230000,
        "image": "img/viola.jpg"
    },
    {
        "title": "Конденсаторный микрофон",
        "desc": "Вокальный конденсаторный кардиоидный микрофон. Требует фантомного питания 48 V. Чувствительность — -54 dB. Диапазон частот — 25—16000 Гц",
        "price": 35000,
        "image": "img/microphone.jpg"
    },
    {
        "title": "Студийный эквалайзер",
        "desc": "Параметрический 4-полосный 2-канальный эквалайзер с возможностью установки ширины диапазона и центральной частоты",
        "price": 56000,
        "image": "img/equalizer.jpg"
    }
]`